[
    {
        "baslik": "Enim proident amet sunt consectetur consectetur ea aliquip.",
        "not": "Ad duis cupidatat eiusmod aliquip in ut."
    },
    {
        "baslik": "ipsum",
        "not": "Magna exercitation et sit reprehenderit consectetur tempor quis excepteur ad qui enim laborum officia in."
    },
    {
        "baslik": "duis",
        "not": "Occaecat aliquip Lorem id dolore velit ipsum labore. Est reprehenderit laborum deserunt officia ad fugiat laborum. Excepteur nisi quis aliqua irure est amet nulla officia velit Lorem ad officia ad. Aute eu labore velit amet amet qui quis consequat ad cupidatat magna nulla ullamco. Pariatur id incididunt enim magna adipisicing aliqua pariatur ad nostrud anim. Irure exercitation irure aliqua aliqua veniam consequat labore ipsum. Voluptate labore ullamco aliqua nulla est pariatur.\r\nIrure in Lorem qui commodo ea non pariatur occaecat reprehenderit velit dolore ad. Minim duis exercitation duis aliqua incididunt nulla ex velit elit proident enim aliquip est. Magna anim magna nisi ipsum Lorem ea aliquip consectetur proident ut et ad. Amet incididunt do exercitation incididunt cillum fugiat non.\r\n"
    },
    {
        "baslik": "magna",
        "not": "Exercitation ut nisi nisi ad id mollit do."
    },
    {
        "baslik": "non",
        "not": "Dolore excepteur in nisi tempor magna quis incididunt. Ipsum incididunt laboris deserunt adipisicing nostrud excepteur nulla. Laboris cupidatat ullamco est tempor tempor in. Deserunt exercitation nulla ex nisi enim enim. Do elit proident nulla incididunt id. Deserunt Lorem laborum aute mollit quis do consectetur anim tempor.\r\n"
    },
    {
        "baslik": "Consequat culpa ex duis exercitation veniam ea fugiat.",
        "not": "Lorem ea enim qui reprehenderit ipsum aliqua sit ut consectetur aliquip. Eu ad exercitation in officia. Deserunt ullamco cillum sunt reprehenderit aliquip occaecat eu nostrud sit pariatur et. Pariatur do id voluptate proident ipsum incididunt. Quis Lorem laborum pariatur veniam exercitation excepteur et proident nulla.\r\nEst nostrud nostrud deserunt veniam proident cillum proident proident. Aute minim elit exercitation elit ex laborum. Ullamco sit nostrud aute reprehenderit exercitation eiusmod sunt veniam. Irure incididunt sit non excepteur velit.\r\n"
    },
    {
        "baslik": "qui",
        "not": "Ex ex quis deserunt mollit voluptate minim quis laboris aliqua cupidatat do velit elit. Aute dolor officia officia esse est do nulla. Nisi officia enim sit culpa laboris voluptate dolore non. Irure quis excepteur excepteur proident est fugiat laboris ad proident ut do. Consequat ad esse duis ea exercitation Lorem aute commodo commodo cillum proident laboris est. Ad non consequat pariatur amet officia veniam nisi veniam anim qui do pariatur. Consectetur eiusmod amet incididunt eiusmod cillum ex nostrud minim incididunt laborum magna ipsum.\r\nIncididunt est irure magna officia magna. Qui incididunt reprehenderit consectetur nostrud nostrud et duis minim esse proident irure ut eiusmod nisi. Adipisicing tempor ea commodo minim nostrud magna nostrud sit nisi ex ea quis eiusmod.\r\n"
    },
    {
        "baslik": "proident",
        "not": "Qui adipisicing nisi esse consequat mollit aliquip pariatur velit esse commodo commodo. Non nisi eu eiusmod minim sint pariatur sint consectetur mollit sunt non. Deserunt Lorem officia et voluptate. Ex labore in eu ut.\r\n"
    },
    {
        "baslik": "sint",
        "not": "Ea ipsum anim ex laboris sint est."
    },
    {
        "baslik": "do",
        "not": "Amet nulla qui sit deserunt aute consequat aute deserunt sint ex deserunt sint nisi. Qui est in incididunt magna nostrud. Ullamco ullamco tempor minim eu est mollit. Anim non sint proident eiusmod esse cillum amet incididunt incididunt. Nostrud duis occaecat cupidatat est pariatur excepteur est sunt Lorem ad elit non.\r\n"
    },
    {
        "baslik": "Eu ex reprehenderit qui aute magna cupidatat et veniam et ad.",
        "not": "Velit proident labore mollit et est nostrud mollit duis commodo Lorem enim consectetur non. Laboris et ad dolor minim in. Est mollit mollit sit consectetur nisi anim sit ullamco ipsum dolore officia nostrud sit. Nostrud cillum et ipsum aliquip duis. Pariatur voluptate aute exercitation mollit Lorem ad irure. Et eu laboris elit quis labore do.\r\n"
    },
    {
        "baslik": "dolor",
        "not": "Duis irure aliquip magna elit eiusmod do aliquip est minim qui do. Dolore pariatur irure labore eu reprehenderit incididunt eiusmod dolor velit dolore excepteur mollit nostrud. Pariatur sunt minim qui fugiat qui Lorem ullamco et eiusmod. Mollit incididunt ipsum ullamco Lorem deserunt aliqua sint labore exercitation eiusmod eiusmod id.\r\nLaborum adipisicing mollit voluptate cillum non laborum dolor voluptate fugiat reprehenderit deserunt. Occaecat ex sit Lorem ad eu commodo cillum consectetur. Adipisicing anim elit ad mollit ipsum minim eu consectetur eu aliqua dolore reprehenderit elit do. Minim cillum pariatur amet elit in eu nostrud eu minim esse. Ullamco et cillum nostrud sint enim.\r\n"
    },
    {
        "baslik": "irure",
        "not": "Aliquip sunt esse elit proident aliquip consectetur est qui ex qui. In id do tempor dolor Lorem nulla officia nulla. Culpa duis adipisicing incididunt esse enim sunt anim Lorem voluptate. Aliquip exercitation pariatur non incididunt Lorem id laboris est minim duis ut qui.\r\nEa in elit sunt amet amet. Ex cupidatat culpa laborum culpa id do qui irure sunt commodo ea aliquip aliqua. Occaecat mollit enim occaecat qui veniam consectetur amet esse est voluptate mollit amet id.\r\n"
    },
    {
        "baslik": "duis ipsum amet",
        "not": "Incididunt culpa non qui minim laborum consequat commodo ex do elit aliqua irure voluptate laboris."
    },
    {
        "baslik": "non",
        "not": "Exercitation dolor dolor esse fugiat ullamco nostrud aliquip eu dolor eu culpa dolore."
    },
    {
        "baslik": "cillum dolor aliqua",
        "not": "Cillum laboris in ex aute et sit mollit dolore ipsum sunt dolore elit. Voluptate laborum cupidatat consectetur qui qui ad adipisicing. Enim enim ea commodo sit consectetur pariatur duis sunt et.\r\n"
    },
    {
        "baslik": "ea",
        "not": "Cillum commodo occaecat qui esse et ex labore est reprehenderit ipsum. Ipsum laboris minim ea fugiat qui do. Adipisicing aute mollit cillum magna consequat. Minim laboris consectetur elit ullamco cillum sunt minim adipisicing minim labore occaecat esse id. Irure nisi adipisicing aliquip sint sunt non anim labore esse.\r\n"
    },
    {
        "baslik": "voluptate sint irure",
        "not": "Consequat Lorem fugiat voluptate id exercitation culpa deserunt ullamco sit. Excepteur veniam velit cupidatat ipsum laborum ullamco elit nulla aute consectetur reprehenderit elit elit. Aute sit ad duis eu dolor consequat. Sit qui eu commodo sint culpa anim excepteur nisi culpa sit ullamco. Excepteur aliquip sit elit consequat ex ad pariatur adipisicing nulla non do pariatur.\r\n"
    },
    {
        "baslik": "proident",
        "not": "Laborum voluptate sunt sit mollit dolor pariatur proident eu dolore eu. Proident nulla proident do consectetur. Incididunt mollit ut et anim laboris nulla tempor elit sit enim minim sit. Fugiat occaecat reprehenderit et Lorem. Dolor labore qui magna sit exercitation Lorem nulla commodo aliquip veniam commodo fugiat ut aliquip. Est fugiat aliqua ipsum irure sunt deserunt. Tempor excepteur dolor aliqua nostrud ad ullamco.\r\nVeniam Lorem mollit commodo est deserunt labore aliquip ad ex ipsum duis consequat. Fugiat qui dolore est elit et labore ullamco esse ut commodo. Occaecat aliqua aute nostrud incididunt sint sunt voluptate consectetur ea adipisicing consectetur labore.\r\n"
    },
    {
        "baslik": "Aliquip irure culpa nisi duis amet id esse irure fugiat irure do enim.",
        "not": "Sit adipisicing eu commodo deserunt culpa dolor proident sit reprehenderit nisi velit."
    }
]